accountsservice
acpi
alsa-utils
aws-cli
bash-completion
bind-tools
bluez-utils
bolt
bumblebee
cups-pdf
direnv
docker-compose
dunst
efibootmgr
google-chrome
grub
htop
i3blocks
i3-gaps
i3lock
i3status
intellij-idea-community-edition
j4-dmenu-desktop
jq
kops
kubectl-bin
kubernetes-helm
lastpass-cli
libspotify
lightdm-gtk-greeter
lsof
maven
mesa
mesa-demos
mpv
net-tools
network-manager-applet
networkmanager
ngrok
npm
ntp
nvidia
nvidia-settings
openssh
openvpn
pavucontrol
pcmanfm
postman-bin
pulseaudio-alsa
pulseaudio-bluetooth
pyenv-virtualenv
python-black
python-lxml
python-pipenv
python-psutil
python-pulseaudio
python-pyperclip
rofi
screenfetch
scrot
slack-desktop-dark
sublime-text
sysstat
teamviewer
tree
udiskie
vi-vim-symlink
wget
whois
xcursor-simpleandsoft
xf86-video-intel
xfce4-terminal
xmlsec
xorg-xbacklight
xorg-xrdb
xsel
xss-lock
yay
